[
  {
    "id": 1,
    "name": "Auditorías de seguridad",
    "image": "https://res.cloudinary.com/dk1bxaazz/image/upload/v1686772006/Pr-Net/auditory_gmyzje.jpg",
    "price": 5000,
    "description": "Realizamos evaluaciones exhaustivas de la infraestructura de seguridad de tu organización para identificar posibles vulnerabilidades y puntos débiles. Nuestro equipo de expertos en hacking ético utiliza metodologías probadas y herramientas avanzadas para evaluar la seguridad de tus sistemas y redes.",
    "benefits": "Identificación de vulnerabilidades y riesgos de seguridad. Recomendaciones personalizadas para mejorar la seguridad. Protección proactiva contra amenazas y ataques cibernéticos."
  },
  {
    "id": 2,
    "name": "Servicios de concientización en seguridad",
    "image": "https://res.cloudinary.com/dk1bxaazz/image/upload/v1686772094/Pr-Net/seguridad-training-1024x621_je7kui.png",
    "price": 3000,
    "description": "Ofrecemos programas de capacitación y concientización en seguridad informática para empleados y equipos de TI. Nuestros cursos y talleres educativos están diseñados para mejorar la conciencia de seguridad, enseñando a identificar amenazas, buenas prácticas de seguridad y cómo protegerse contra ataques cibernéticos.",
    "benefits": "Mayor conocimiento y conciencia de seguridad entre los empleados. Reducción del riesgo de violaciones de seguridad causadas por errores humanos. Fortalecimiento de las defensas contra ataques cibernéticos."
  },
  {
    "id": 3,
    "name": "Respuesta a incidentes de seguridad",
    "image": "https://res.cloudinary.com/dk1bxaazz/image/upload/v1686772698/Pr-Net/Preparar-la-respuesta-a-incidentes-en-una-empresa-Prepracion-de-la-empresa-frente-a-respuesta-ante-incidentes_plrqqy.jpg",
    "price": 300,
    "description": "Brindamos servicios de respuesta rápida y eficiente en caso de que tu organización sufra un incidente de seguridad. Nuestro equipo de expertos en respuesta a incidentes ayudará a mitigar los impactos, investigar la causa raíz del incidente y restaurar la seguridad del sistema afectado.",
    "benefits": "Respuesta rápida y eficiente ante incidentes de seguridad. Reducción del tiempo de inactividad y pérdida de datos. Mejora de la capacidad de recuperación frente a futuros incidentes."
  },
  {
    "id": 4,
    "name": "Evaluación de seguridad de Internet de las Cosas (IoT)",
    "image": "https://res.cloudinary.com/dk1bxaazz/image/upload/v1686773255/Pr-Net/7.-GESTIONAR-LA-SEGURIDAD-DEL-INTERNET-DE-LAS-COSAS_y3ofnb.png",
    "price": 3000,
    "description": "Realizamos pruebas de seguridad en dispositivos y sistemas conectados a Internet de las Cosas. Nuestro equipo examinará la seguridad de tus dispositivos IoT, identificará posibles vulnerabilidades y te brindará recomendaciones para proteger la privacidad y la integridad de los datos en entornos IoT.",
    "benefits": "Evaluación de la seguridad de tus dispositivos IoT. Identificación y mitigación de riesgos de seguridad en entornos IoT. Protección de datos y privacidad en dispositivos y sistemas conectados."
  },
  {
    "id": 5,
    "name": "Pruebas de penetración de aplicaciones móviles",
    "image": "https://res.cloudinary.com/dk1bxaazz/image/upload/v1686773385/Pr-Net/procesos-de-seguridad-en-apps-moviles_kxr8pf.webp",
    "price": 3000,
    "description": "Evaluamos la seguridad de tus aplicaciones móviles, simulando ataques para identificar vulnerabilidades y debilidades. Nuestro equipo experto en hacking ético analiza las aplicaciones en busca de problemas como fugas de datos, inyecciones de código, problemas de autenticación y más.",
    "benefits": "Detección de vulnerabilidades en aplicaciones móviles. Protección de la información confidencial de los usuarios. Mejora de la seguridad y confianza en tus aplicaciones móviles."
  }
]
